insert into message(id, created_at, updated_at, tag, text, user_id, file_id)
values ('6924c484-9ce6-11ea-bb37-0242ac130002',
        '2020-05-21T05:47:08.644', null,
        '#кино', '1946-й гoд, Лeнuнгpaд. Muлuцuя вeдeт бopьбy c пpecтyпнocтью, ' ||
                 'нaкpывшeй гopoд пocлe вoйны. Пocлe нeзacлyжeннoгo пpuгoвopa ' ||
                 'yчuтeль лuтepaтypы Дaнuлoв пoтepял вce: paбoтy, жeнy, дoчь.' ||
                 ' Oн пытaeтcя дoбuтьcя cпpaвeдлuвocтu u oтoмcтuть тeм, ктo ucкoвepкaл eгo жuзнь. ' ||
                 'Ho пoлyчaeтcя тaк, чтo yчuтeль вce бoльшe пoгpyжaeтcя в кpuмuнaльный мup' ||
                 ' пocлeвoeннoгo Лeнuнгpaдa u пocтeпeннo пpeвpaщaeтcя в oднoгo uз caмыx yмныx u oпacныx' ||
                 ' пpecтyпнuкoв.', '63609a2d-d046-4a31-baf9-100e2d5e3a95', null),
       ('73f7a1e2-9ce6-11ea-bb37-0242ac130002',
        '2020-05-21T05:47:08.644', null,
        '#благо', 'EБАНЫЙ ТЫ НАСРАЛ блядские псы усманопокалипсиса за каким-то хуем перемешали список пабликов, ' ||
                  'в котором я до себя судорожно долистал далеко не сразу Узбекские шутейки за 300 бля от сына ' ||
                  'спидозной свинособаки нахуй в утренней передаче «сотвори поебень» А если бы у меня объебанное ' ||
                  'сердце не выдержало? Надо пожалуй заблаговременно на всякий закинуть адвокату предсмертную' ||
                  ' записку,' ||
                  ' в которой я обвиняю в своей смерти усманова, собянина, путина и прочий трипер,' ||
                  ' вдруг пригодится', '63609a2d-d046-4a31-baf9-100e2d5e3a95', null),
       ('7b700266-9ce6-11ea-bb37-0242ac130002',
        '2020-05-21T05:47:08.644', null,
        '#музло', 'Вышло так, что в самом начале 2020г. я не смог отказать Николаю Йоссеру.' ||
                  ' Нет, я говорил, мол есть у меня великолепная идея небывалого, забубённого баса. ' ||
                  'А Коля гнул свою линию - необходим просто классный, ясеневый, активный, 5 струнный бас. ' ||
                  'Новый инструмент назван "Викинг", ' ||
                  '12 апреля работа была завершена.... А козырный бас я заказал себе сам. И уже начал.',
        '63609a2d-d046-4a31-baf9-100e2d5e3a95', null);